/**************************************************************************  
*   =================================
*   CLR版本  ：4.0.30319.42000
*   命名空间 ：Memoyu.Core.Domain.Base
*   文件名称 ：DomainReflexUtil.cs
*   =================================
*   创 建 者 ：Memoyu
*   创建日期 ：2021-01-03 14:56:33
*   邮箱     ：mmy6076@outlook.com
*   功能描述 ：
***************************************************************************/
namespace Memoyu.Core.Domain.Base
{
    internal class PermissionAuthorizeAttribute
    {
    }
}